<?php

$MESS['T_PARTICIPANT_ID']         = 'Идентификатор магазина';
$MESS['T_PARTICIPANT_IDENT']      = 'Региональный код магазина';
$MESS['T_PARTICIPANT_SIGN']       = 'Ключ безопасности';
$MESS['T_ORDER_ID']               = 'Номер заказа';
$MESS['T_ORDER_AMOUNT']           = 'Стоимость заказа';
$MESS['T_ORDER_CURRENCY_IDENT']   = 'Код валюты';
$MESS['T_URL_RETURNSUCCESS']      = 'Ссылка страницы на которую будет перенаправлен плательщик по завершению процесса оплаты счёта';
$MESS['T_TESTMODE']               = 'Тестовый режим';

$MESS['ORDER_CURRENCY_IDENT_TIP'] = 'Код валюты в соответствии со стандартом ISO 4217 - RUB – российский рубль, EUR – евро, USD – доллар США и т.д.';
$MESS['TESTMODE_TIP']             = 'Платежи в тестовом режиме фактически не проходят через финансовую систему. Активировать возможность использования данного флажка вы можете в личном кабинете';